CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Todos os direitos reservados.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detalhes dos seus contatos podem ajudar a preencher formulários de forma mais rápida no Google Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Todos os direitos reservados.";
